
"New Plain Text" = "Texte simple";
"New Rich Text" = "Texte enrichi";
"New Group" = "Groupe";
"TO_NEWGROUP" = "Nouveau groupe";
"Open" = "Ouvrir";
"Move To Trash" = "Mettre dans la corbeille";
"Move All Instances To Trash" = "Mettre toutes les instances dans la corbeille";
"Delete" = "Supprimer";
"Show Info" = "Info";
"Fonts" = "Polices";
"Colors" = "Couleurs";
"Print" = "Imprimer";
"Save" = "Enregistrer";
"Find" = "Rechercher";
"Open search panel" = "Ouvrir une fenêtre de recherche";
"Search" = "Rechercher";
"Make Plain Text" = "Changer en texte simple";
"Make Rich Text" = "Changer en texte enrichi";
"Previous/Next" = "Aller au document";
"Group" = "Grouper";
"Ungroup" = "Dégrouper";
"Auto Classify" = "Classifier automatiquement";
"Export" = "Exporter";
"Open Externally" = "Ouvrir à l’extérieur";
"Import" = "Importer";
"Create a new plain text" = "Créer un nouveau texte simple";
"Create a new rich text" = "Créer un nouveau texte enrichi";
"Create a new group" = "Créer un nouveau groupe";
"Open the current selection" = "Ouvrir les éléments sélectionnés";
"Show info panel" = "Afficher la fenêtre d'information";
"Show fonts panel" = "Afficher la fenêtre des polices";
"Show colors panel" = "Afficher la fenêtre des couleurs ";
"Print document" = "Imprimer le document";
"Save document" = "Enregistrer le document";
"Find text" = "Rechercher et remplacer le texte";
"Make plain text" = "Changer en texte simple";
"Make rich text" = "Changer en texte enrichi";
"Go to document" = "Aller au document";
"Group the current selection" = "Grouper les éléments sélectionnés";
"Ungroup the selected groups" = "Dégrouper les groupes sélectionnés";
"Auto classify the selected documents" = "Classifier automatiquement les documents sélectionnés";
"Export the current selection" = "Exporter la sélection en cours";
"Open in external editor or viewer" = "Ouvrir dans un éditeur ou un afficheur externe";
"Import files" = "Importer des fichiers";
"Bigger Font" = "Police plus grande";
"Smaller Font" = "Police plus petite";
"Increase font size" = "Augmenter la taille de la police";
"Decrease font size" = "Diminuer la taille de la police";
"Highlighting" = "Surligner";
"Strike Through" = "Barrer";
"Underline" = "Souligner";
"Markup" = "Marquer";
"Toggle highlighting of selected text" = "Ajouter ou supprimer le surlignage sur le texte sélectionné";
"Create a new link" = "Créer un nouveau signet";
"New Link" = "Signet";
"Zoom In" = "Zoom avant";
"Zoom in" = "Zoom avant";
"Zoom Out" = "Zoom arrière";
"Zoom out" = "Zoom arrière";
"Launch DEVONagent" = "Lancer DEVONagent (et ouvrir l'emplacement actuel)";
"Backup" = "Sauvegarder";
"Backup & Optimize" = "Sauvegarder et optimiser";
"Verify" = "Vérifier";
"Verify & Repair" = "Vérifier et réparer";
"Link" = "Lien";
"Toggle Link" = "Créer ou supprimer un lien";
"View" = "Présentation";
"Zoom To Fit" = "Ajuster à la fenêtre";
"Actual Size" = "Taille réelle";
"Zoom To Actual Size" = "Afficher en taille réelle";
"Full Screen" = "Plein écran";
"Display Full Screen" = "Afficher en plein écran";
"Launch URL" = "Ouvrir l'URL";
"Launch Path" = "Ouvrir le chemin";
"Actions" = "Actions";
"Scripts" = "Scripts";
"Go to top level or enclosing group" = "Aller au groupe supérieur ou de rattachement";
"Top Level/Enclosing Group" = "Groupe supérieur/de rattachement";
"Top Level Group" = "Groupe supérieur";
"Enclosing Group" = "Groupe de rattachement";
"Navigation" = "Navigation";
"Go" = "Aller";
"Subscript" = "Indice";
"Superscript" = "Exposant";
"Table" = "Feuille";
"Record" = "Fiche";
"Create a new table" = "Créer une nouvelle feuille";
"Create a new record" = "Créer une nouvelle fiche";
"First" = "Premier";
"Previous" = "Précédent";
"Next" = "Suivant";
"Last" = "Dernier";
"Go to first document" = "Aller au premier document";
"Go to previous document" = "Aller au document précédent";
"Go to next document" = "Aller au document suivant";
"Go to last document" = "Aller au dernier document";
"Add Record" = "Nouvelle fiche";
"Delete Records" = "Supprimer les fiches";
"Add Column" = "Nouvelle colonne";
"Delete Columns" = "Supprimer les colonnes";
"Columns" = "Colonnes";
"Add new record" = "Ajouter une nouvelle fiche";
"Delete selected records" = "Supprimer les fiches sélectionnées";
"Add new column" = "Ajouter une nouvelle colonne";
"Delete selected columns" = "Supprimer les colonnes sélectionnés";
"Edit columns" = "Modifier les colonnes";
"Ruler" = "Règle";
"Toggle Ruler" = "Afficher la règle";
"Label" = "Étiquette";
"Set label" = "Définir l’étiquette";
"Show/Hide Sidebar" = "Barre latérale";
"Annotate" = "Annoter";
"Tool" = "Outil";
"Ellipse" = "Ovale";
"Rectangle" = "Rectangle";
"Comment" = "Note";
"Free Text" = "Texte";
"Grab" = "Déplacer";
"Text" = "Texte";
"Selection" = "Choisir";
"Zoom To Width" = "Ajuster en largeur";
"Quick Look" = "Coup d’œil";
"Reveal" = "Révéler";
"Show In Finder" = "Afficher dans le Finder";
"Rotate Left" = "Rotation gauche";
"Rotate Right" = "Rotation droite";
"Check" = "Marquer par indicateur";
"Uncheck" = "Supprimer l'indicateur";
"Check/Uncheck" = "Marquer par indicateur/Supprimer l'indicateur";
"Smart Group" = "Groupe intelligent";
"New Smart Group" = "Nouveau groupe intelligent";
"Delete Pages" = "Supprimer des pages";
"Delete Selected Pages" = "Supprimer les pages sélectionnées";
"Update Indexing" = "Mettre à jour";
"Update Indexed Items" = "Mettre à jour des éléments indexés...";
"Refresh" = "Actualiser";
"Refresh Feeds" = "Actualiser les flux";
"As Icons" = "Par icônes";
"As List" = "Par liste";
"As Columns" = "Par colonnes";
"As Split" = "Par séparation";
"As 3-Pane" = "Par arborescence";
"As Tags" = "Par balises";
"Create a new formatted note" = "Créer une nouvelle note formatée";
"New Formatted Note" = "Note formatée";
"Line" = "Ligne";